{
  "site": "Site",
  "backTo": "Back to",
  "helloWorld": "Hello world!",
  "language": "Language",
  "de": "Deutsch",
  "en": "English",
  "communication": "Communication",
  "home": "Home",
  "about": "About Us",
  "contact": "Contact",
  "ourValuesAndPurpose": "Our values and purpose",
  "ourVision": "As a global sustainable development consultancy, our work is focused on producing safe, inclusive and resilient communities, infrastructure and cities. We recognise that sustainable development encompasses many different factors. So, our work also prioritises environmental regeneration, biodiversity, conservation of resources, stable economic growth and social value.",
  "project": "project",
  "ready": "Are you ready to receive service from our services?",
  "get": "Get Information",
  "thing": "The one thing you need to know about us  is that we build brands that don’t need to trade off between creativity  and performance.",
  "data": "We are always happy to explain the science of Exper­i­men­tal Design, flaunt how we integrated strategy, creative, media, design and commerce or sing the praises of creative emboldened by data.",
  "talk": "But can we more than talk.",
  "result": "We create unexpected results.",
  "grow": "Fastest growing agency in the world",
  "more": "More effective on average for our clients for both brand and DR objectives.",
  "from": "Learnings generated from our experimentation, powering more informed decisions.",
  "work": "Beautifully talented and diverse  people willing to defect from the old model to create smarter work.",
  "bought": "Dollars in managed media,bought in-house.",
  "part": "Fast and Furious movies you’re  required to watch as part of your  orientation. Not Tokyo Drift.",
  "Address": "Address",
  "Turkey": "Turkey",
  "Phone": "Phone",
  "Mail": "Email",
  "Send": "Send us a message",
  "Work": "If you have any work from me or any types of quries related to my tutorial,you can send us message from here.",
  "Buton": "Send Now",
  "Place": "Enter your name",
  "Second": "Enter your last name"
}
