{
  "site": "Site",
  "backTo": "Geri Dön",
  "helloWorld": "Merhaba Dünya!",
  "language": "Dil",
  "tr": "Türkçe",
  "en": "English",
  "communication": "İletişim",
  "home": "Anasayfa",
  "about": "Hakkımızda",
  "contact": "İletişim",
  "ourValuesAndPurpose": "Değerlerimiz ve hedeflerimiz",
  "ourVision": "Küresel bir sürdürülebilir kalkınma danışmanlığı olarak çalışmalarımız güvenli, kapsayıcı ve dayanıklı topluluklar, altyapılar ve şehirler üretmeye odaklanıyoruz. Sürdürülebilir kalkınmanın birçok farklı faktörü kapsadığının bilincindeyiz. Dolayısıyla çalışmalarımızda aynı zamanda çevresel yenilenmeye, biyoçeşitliliğe, kaynakların korunmasına, istikrarlı ekonomik büyümeye ve sosyal değere de öncelik veriyoruz.",
  "project": "proje",
  "ready": "Servislerimizden hizmet almaya hazır mısınız?",
  "get": "Bilgi al",
  "thing": "Hakkımızda bilmeniz gereken tek şey, yaratıcılık ve performans arasında denge kurması gerekmeyen markalar oluşturduğumuzdur.",
  "data": "Deneysel Tasarım bilimini açıklamaktan, stratejiyi, yaratıcılığı, medyayı, tasarımı ve ticareti nasıl entegre ettiğimizi göstermekten veya verilerle cesaretlendirilen yaratıcılığa övgüler yağdırmaktan her zaman mutluluk duyarız.",
  "talk": "Anlattıklarımızdan daha fazlasını yapabiliriz.",
  "result": "Beklenmedik sonuçlar yaratıyoruz.",
  "grow": "Dünyanın en hızlı büyüyen ajansı",
  "more": "Müşterilerimiz için hem marka hem de DR hedefleri açısından ortalama olarak daha etkil",
  "from": "Deneylerimizden elde edilen bilgiler, daha bilinçli kararlara güç veriyor.",
  "work": "Daha akıllı işler yaratmak için eski modelden vazgeçmeye istekli, çok yetenekli ve çeşitli insanlar.",
  "bought": "Yönetilen medyadaki dolarlar, şirket içinden satın alındı",
  "part": "Oryantasyonunuzun bir parçası olarak izlemeniz gereken Hızlı ve Öfkeli filmler. Tokyo Drift'i değil.",
  "Adress": "Adres",
  "Turkey": "Türkiye",
  "Phone": "Telefon",
  "Mail": "E-posta",
  "Send": "Bize ulaş",
  "Work": "Eğer bizden herhangi bir çalışma veya projemizle ilgili sorularınız varsa buradan bize mesaj gönderebilirsiniz.",
  "Buton": "Gönder",
  "Place": "İsim",
  "Second": "Soyisim"
}
